@extends('client.layout.master')
@section('content')
    <div class="container">
        <div id="youAreHere">
            <div class="gps_ring"></div>
            <p class="youAreHereText">شما اینجا هستید : <a href="{{ url('/') }}">خانه</a> / درباره ما</span>
        </div>
        <div class="row" style="margin-top: 65px">
            <div class="col-md-7">
                <h3 style="background: #f7f8fa;
    z-index: 2;
    position: relative;
    width: 215px;">درباره چاپ عصر تبلیغ</h3>
                <hr style="position: relative;
    bottom: 30px;border-top: 1px solid #ccc;">
                <p style="text-align: justify;line-height: 1.7">در عصرحاضر كه انفجار اطلاعات نام گرفته، دو پديده پيش از
                    هر چيز، مورد توجه قرار گرفته است:
                    جهاني شدن و دهكده جهاني!
                    جهاني شدن: ‌به اين مفهوم است كه هم به درهم فشردن شدنِ جهان و نيز تراكم آگاهي نسبت به آن به عنوان يك
                    كل، دلالت دارد.
                    دهكده جهاني: ‌به اين معناست كه وسايل ارتباط جمعي (مثل تلويزيون، راديو، مطبوعات، بانكهاي اطلاعاتي
                    و...) شيوه‌هاي زندگي را عوض كرده‌اند و جهان پهناور ما اكنون به دهكده‌اي بزرگ تبديل شده كه افكار و
                    اعمال افراد و جمعيت‌ها در آن از نظر يكديگر،‌ پنهان نيست و تبادل افكار، اطلاعات،‌ علوم،‌ فنون، هنرها
                    و تبليغات،‌ به ميزان و سرعت حيرت‌آوري در جريان است.
                    چاپ عصر تبليغ به مديريت محسن كاربخش به عنوان مدیر و صاحب امتیاز پس از ۱۶ سال حضور مستمر با استفاده
                    از كارشناسان مجرب در رشته طراحي،‌ در زمينه هاي مختلف چاپي مشتمل بر چاپ پوستر، كاتالوگ، بوشور، كارت
                    ويزيت، بگ و ليوان تبليغاتي، ست اداري، سررسيد و ... در چاپ افست و چاپ كارهاي كم تيراژ و محدود به صورت
                    تك برگ در زمينه چاپ ديجيتال با فكرهاي بكر و به روز در اين صنعت با در نظر گرفتن هزينه‌كم و ماندگاري
                    بيشتر، ‌مصمم شديم تا با اطلاع‌رساني از طريق فروشگاه اينترنتي دسترسي آسانِ اطلاعات را در اختيار
                    سفارش‌دهندگان و تمامي دوستان بگذاريم.
                    سابقه فعاليت ما، ‌رابطة نمايان در معرفي و تبليغ براي شركت‌ها و ارگان‌هايي از جمله: وزارت فرهنگ و
                    ارشاد، گروه معارف شبكه۲ سيما، انتشارات پوران پژوهش،‌ سازمان نظام پرستاري كشور،گروه شركتهاي توسن،
                    شركت ماشين‌هاي اداري توشيبا،‌ مجموعه فرهنگي بانك كشاورزي، شركت مهندسان مشاور و بازرگاني ابنيه گستر
                    رهاورد،‌ كارخانه لوله و پروفيل ساوه، گروه صنعتي صفا، تعاوني مسكن طلوع فجر نيروي زميني ارتش،‌ شركت
                    فرودگاههاي كشور، سازمان جمعيت هلال احمر سازمان تدراك پزشكي شركت پخش سها هلال، موسسه فرهنگي غير
                    انتفاعي بعثت، گروه كارخانجات محصولات غذايي سبزدانه،‌ آموزش عالي انديشه سبا، سازمان بسيج دانشجويي
                    استان تهران، سازمان بسيج دانشجويي دانشگاه تهران، دانشگاه تهران و....
                    امروز نیز پرتوان‌تر از همیشه با سابقه‌ای بيش از ۱۶ سال در اين زمینه آماده خدمتگزاری به ارگانهای
                    دولتی، خصوصی، همکاران و دوستان گرامی می باشيم.
                    ما در عصرتبليغ، بهترين سود را در نتيجه ديگران مي‌دانيم و همزمان به سود خود و سفارش دهندگان محترم،
                    يكسان مي‌انديشيم و مهم تر اينكه يكديگر را عضو خانوادگي هم بدانيم.</p>
            </div>
            <div class="col-md-5">
                <img src="http://www.practicesupplies.co.uk/images/slide-pics/sl2-t3.png" class="img-responsive"
                     style="width: 100%;margin-top: 50px" alt="">
            </div>
        </div>
    </div>


@endsection