@extends('client.layout.master')
@section('content')
    <div class="listnews">

        <div class="container">
            <p>شما اینجا هستید : <a href="{{ url('/') }}">خانه</a> / قوانین و مقررات</p>
            <div class="row" style="margin-top: 65px">
                <div class="col-md-12">
                    <h3 style="background: #f7f8fa;
    z-index: 2;
    position: relative;
    width: 200px;">قوانین و مقررات</h3>
                    <hr style="position: relative;
    bottom: 30px;border-top: 1px solid #ccc;">
                    <p style="text-align: justify;line-height: 1.7">
                     <span style="font-size: 16px">
                        مشتری گرامی لطفاً به نکات زیر توجه فرمائید:
                     </span>
                     <br>
                     <strong>
                            تعریف مشتری یا کاربر:
                     </strong>
                     <br>
                        مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم ثبت نام درج کرده است، به
                        ثبت سفارش یا هرگونه استفاده از خدمات موسسه عصر تبليغ اقدام نماید.
                        ثبت سفارش:
                        ساعت کاری موسسه عصر تبليغ ٩ الی 20 می باشد .
                        روز کاری به معنی روز شنبه تا چهارشنبه هر هفته، به استثنای تعطیلات عمومی در ایران است و کلیه
                        سفارش‏‌های ثبت شده در طول روزهای کاری ثبت شده و اولین روز پس از تعطیلات پردازش می‌‏شوند.
                        نکته: تعداد روز کاری اختصاص یافته به هر محصول در وب سایت قید شده است.
                        نکته: در صورت تعطیلات ناگهانی (آلودگی، خرابي دستگاه، زلزله،…..)امکان وجود تاخیر در تحویل کارها
                        می باشد .
                        نکته: زمان تحویل سفارش قید شده، بدون احتساب زمان ارسال پستی و تیپاکس می باشد .
                        تعداد روز کاری چاپ های اختصاصی با توجه به حجم کار محاسبه و اعلام میشود .
                        اگر تکمیل مراحل سفارش تا قبل از ساعت ۱۲ صورت گیرد آن روز، روز کاری برای کارفرما محسوب می شود و
                        در غیر اینصورت، روز های کاری از فردای آن روز محاسبه میشود .
                        موسسه عصر تبليغ به مشتریان خود در ۷ روز هفته و ۲۴ ساعت در روز امکان سفارش‌‏گذاری می‌‏دهد.
                        کلیه سفارش‌‏های ثبت شده در سایت عصر تبليغ به وسیله ارسال کد سفارش از طریق پیام کوتاه و پیش
                        فاکتور از طریق ایمیل، در صف پردازش قرار می‏‌گیرند. موسسه عصر تبليغ همواره در ارسال و تحویل کلیه
                        سفارش‌‏های ثبت شده، نهایت دقت و تلاش خود را می‏‌نماید.
                        کاربران باید هنگام سفارش کالای مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل تکمیل
                        کنند. بدیهی است درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود.
                        در صورت باطله شدن سفارشات چاپ عمومی و دیجیتال پس از اعلام به کارفرما، تعداد روزهای کاری هر محصول
                        که در وبسایت قید شده برای چاپ مجدد محاسبه خواهد شد. زمان چاپ مجدد سفارشات اختصاصی با توجه به
                        سفارش محاسبه خواهد شد .
                        زمان ارسال پستی و تیپاکس با توجه به موقعیت مقصد بین ٢ تا ۵ روز از زمان ارسال میباشد .
                        <br><strong>
                            تحویل سفارشات:
                        </strong><br>
                        ساعت تحویل کار ۱۶ به بعد میباشد .
                        سفارشهای آماده به تحویل، پس از تماس تلفنی و انجام هماهنگی های لازم ارسال میشوند .
                        تحویل سفارش در صورت تسویه کامل صورت میگیرد .
                        <br><strong>
                            طبق بخشنامه های ارسالی توسط وزارت فرهنگ و ارشاد اسلامی رعایت موارد ذیل در هنگام ارسال سفارش
                            الزامی می باشد:
                        </strong><br>
                        چاپ سفارشاتی که در آن از تصویر زن استفاده یا سوء استفاده ابزاری و تبلیغاتی شده است ممنوع است.
                        چاپ هر نوع سفارش با استفاده از عکس زن (ایرانی یا خارجی) ممنوع می باشد.
                        چاپ سفارشاتی که با متن تمام لاتین به نحوی که خواننده یا مصرف کننده را در هنگام استفاده، به سمت
                        کالای خارجی منحرف نماید، ممنوع می باشد. (مثال : چاپ جعبه.کاتالوگ و یا اتکت برای یک نوع کالا به
                        نحوی که به اشتباه به مخاطب، غیر ایرانی بودن یک کالای تولید داخل القاء گردد.
                        چاپ سربرگ، فاکتور، برگ قرارداد، ضمانت نامه ویا هرنوع اوراق تجاری دیگر منوط به احراز هویت قانونی
                        صاحب سفارش خواهد بود.
                        مسئولیت قانونی کنترل اعتبار مجوز چاپ آگهی یا هر نوع اوراق تبلیغاتي جهت موسساتی همچون آموزشگاه
                        ها، شرکت های خدماتی، شرکتهای انبوه سازی، مراکز درمانی و بهداشتی واداره جات دولتی که نیاز به اخذ
                        مجوز چاپ آگهی از ارگان مربوطه دارند برعهده شخص سفارش دهنده می‌باشد.
                        فایل ارسالی باید تحت قالب فایل JPG با کیفیت حداقل ۸ ، مُد رنگی CMYK رزولیشن(Resolution) آن ۳۰۰
                        پیکسل بر اینچ باشد.
                        توجه : به عنوان مثال اگر شما با هدف افزایش کیفیت طرح فایل خود را با پسوند TIF و با کیفیت ۵۰۰
                        پیکسل بر اینچ ارسال کنید درنهایت این فایل در مرحله چیدمان به پسوند JPG و کیفیت ۳۰۰ پیکسل بر اینچ
                        ذخیره می شود! شما فقط با این کار باعث افزایش حجم فایل و دشواری در زمان ارسال فایل از طریق
                        اینترنت خواهید شد.
                        برای طراحی بهتر است از مانیتور معمولی (CRT) استفاده نمایید. به هیچ وجه کامپیوتر طراحی خود را به
                        LCD یا LED متصل ننمائید. زیرا رنگ ها در LCD و LED غیر طبیعی نمایش داده می شود و با کار چاپی
                        نهایی تفاوت خواهد شد.
                        توجه : بدلیل متفاوت بودن سیستم خروجی رنگ در پرینترهای جوهر افشان و دستگاه های چاپ دیجیتال با
                        ماشین چاپ افست مطمئن باشید که هیچگاه نمونه چاپ افست نهایی با پرینت ارائه شده از طرف شما مطابقت
                        نخواهد داشت.
                        <br><strong>
                            قوانین پرینت و کپی
                        </strong>
                        <br>
                        مشتری گرامی؛
                        در این مجموعه امکان جداسازی صفحات سیاه و سفید و رنگی در یک فایل وجود ندارد. چنانچه نیاز به انجام
                        پرینت سیاه و سفید و رنگی از یک فایل دارید، حتماً صفحات رنگی و سیاه و سفید را به صورت دو فایل
                        جداگانه ارسال فرمایید.
                        <br>
                        کلیه سفارشات ، توسط واحد بررسی محتوا بازبینی گردیده و مجاز بودن سفارشات از لحاظ شرعی و قانونی
                        الزامی میباشد.
                        لطفاً قبل از مراجعه حضوری ، فایل خود را جهت بررسی محتوا ارسال فرمایید.
                        <br>
                        مشتری گرامی؛
                        در این مجموعه امکان جداسازی صفحات سیاه و سفید و رنگی در یک فایل وجود ندارد. چنانچه نیاز به انجام
                        پرینت سیاه و سفید و رنگی از یک فایل دارید، حتماً صفحات رنگی و سیاه و سفید را به صورت دو فایل
                        جداگانه ارسال فرمایید.
                        <br>
                        سفارشی که قانونا ممنوعیت پرینت دارد ، چنانچه از دید متصدی کنترل دور بماند و وارد مرحله پرینت شود
                        ، این سفارش امحاء خواهد شد و هزینه سفارش و کلیه مسئولیت این امر ، اعم از جریمه های قانونی و
                        کیفری به عهده سفارش دهنده می باشد.<br>
                        مجاز بودن سفارشات از لحاظ قوانین داخلی مجموعه الزامیست.
                        <br><strong>
                            قوانین چاپی عمومی:
                        </strong><br>
                        در صورت بروز مشکل چاپی از طرف موسسه عصر تبليغ، بعد از انجام کارشناسی، سفارش تجدید چاپ میشود .
                        رعایت کردن نکات چاپ عمومی که توسط طراحان و کارشناسان چاپ اعلام میشود الزامیست .
                        در صورت عدم رعایت توسط کارفرما مسئولیت خرابی به عهده کارفرما می باشد .
                        احتمال بروز ۱۰ تا ۲۰ درصد اختلاف رنگ در چاپ عمومی وجود دارد .
                        سایزهای اعلام شده در سایت قبل از برش می باشد و بعد از برش ١ الی ٢ میلیمتر از هر طرف پس از برش
                        کاسته خواهد شد .
                        احتمال خطا در برش و زدن قالب ١ الی ٢ میلیمتر می باشد .
                        چنانچه رنگ سفارش RGB یا 16 bits باشد، مرکز مسئولیتی در قبال سفارش نخواهد داشت.
                        کارها می بایست با فرمت jpeg و یا Tiff و یا مُد رنگی CMYK و حداقل رزولوشن dpi 300 باشد.
                        چنانچه سایز کار شما نوسایز (بزرگتر و یا کوچکتر از استاندارد) باشد، حتماً و الزاماً سایز دقیق آن
                        را قید نمایید، در غیر اینصورت کار در ابعاداستاندارد چاپ می شود.
                        چنانچه در فرم های کتان از رنگ های تمپلات و نوشته های چهار رنگ استفاده شود مرکز مسئولیتی در قبال
                        خرابی کار ندارد.
                        رعایت فاصله برش برای ویزیت معمولی سه میلیمتر، ویزیت های قالب دار و دورگرد پنج میلیمتر و فرم های
                        A4 و A5 و A6 پنج میلیمتر بعهده مشتری می باشد و در فرم های لمینت برجسته، در برجستگی های فرم
                        (یووی) فاصله پنج میلیمتر از چهار طرف کار رعایت شود.
                        در فرم های ویزیت کارهایی که ابعاد آنها A5 و یا از A5 بزرگتر باشد مرکز مسئولیتی در قبال خرابی و
                        یا باطله کار ندارد.
                        تمپلات تضمین چاپی ندارد و در سفارشات لمینت کارهای تمپلاتی که دچار سوختگی و یا دون زدگی می شوند
                        برگشتی محاسبه نمی شود.
                        در تمامی سفارشات چاپی پنج تا ده درصد از کل کار به عنوان ضایعات در نظر گرفته می شود.
                        برای تجدید چاپ سفارش مرجوعی آوردن کل سفارش و برگرداندن آن الزامیست و برگشتی چاپ حداکثر تا یک
                        هفته پذیرفته می شود و بعد از آن مورد قبول نمی باشد.
                        اعتبار سفارش شما از تاریخ سفارش به مدت یک ماه می باشد و بعد از آن مرکز مسئولیتی در قبال نگهداری
                        سفارش و استرداد وجه پرداختی ندارد.
                        لطفاً در هنگام ثبت سفارش و دریافت فاکتور، سفارش و فاکتور خود را با دقت بررسی نمایید؛ در صورت
                        بروز هرگونه مشکل، مجموعه مسئولیتی نسبت به سفارش شما نخواهد داشت.
                        تمامی قیمت ها مقطوع می باشد؛ لطفاً تقاضای تخفیف نکنید و همچنین فاکتورهای زیر مبلغ 100.000 تومان
                        تسویه نقدی و بالای 100.000 تومان 70 درصد از مبلغ کل فاکتور به عنوان بیعانه دریافت می گردد.
                        موسسه عصر تبليغ در هیچ نقطه‏‌ای از کشور نمایندگی فروش و یا خدمات پس از فروش ندارد و کلیه
                        سرویس‌‏ها، تراکنش‏‌های مالی و خدمات قابل ارائه از طریق دفتر مرکزی پردازش می‏‌شود. لطفا در صورت
                        مشاهده هر گونه تخلفی از این دست، مراتب را جهت پیگرد قانونی به موسسه عصر تبليغ اطلاع دهید .
                        <br><span style="font-size: 16px">
                        در صورت عدم رعایت نکات فوق مرجوعی پذیرفته نمی شود.</span></p>
                </div>

            </div>
        </div>
    </div>


@endsection